tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "chezmoi"
brew "findutils"
brew "gh"
brew "git"
brew "go"
brew "grpcurl"
brew "iperf3"
brew "jenv"
brew "jq"
brew "nmap"
brew "node"
brew "openjdk"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rust"
brew "tcptraceroute"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "cloudflare/cloudflare/cloudflared"
cask "iterm2"
cask "ngrok"
cask "plex"
cask "postman"
cask "rectangle"
cask "sensiblesidebuttons"
cask "signal"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
